{
    "id": {
        "7297": 7297,
        "4749": 4749,
        "5444": 5444,
        "4621": 4621,
        "2079": 2079
    },
    "paraphrase": {
        "7297": "(cholesterol, lek, poziom, wysoki, wapń) Osłabienie mięśniowe jest częstym objawem u osób przyjmujących leki na „za wysoki” cholesterol. Co więcej, statyny, które są powszechnie stosowane w leczeniu cholesterolu, mogą przyczynić się do rozwoju raka prostaty. Najnowsze badania wykazują, że mężczyźni biorący leki na cholesterol mają raka prostaty o 86% częściej niż ci, którzy nigdy nie przyjmowali takich leków.",
        "4749": "(metal, chelatacja, ciężki, substancja, metoda) Chelatory są substancjami stosowanymi do wychwytywania i usuwania metali ciężkich. Do najskuteczniejszych chelatorów zaliczają się EDTA, DMPS, DMSA oraz BAL. Podaje się je zwykle w postaci zastrzyków.",
        "5444": "(pacjent, choroba, covid, zapalenie, chory) W przypadku COVID-19 często występuje ryzyko bakteryjnego szpitalnego zapalenia płuc, sepsy i zgonu. Stosowano różne metody leczenia, takie jak nieinwazyjna wentylacja mechaniczna. Znano, że jeśli pacjent trafi na Oddział Intensywnej Opieki Medycznej (OIOM) i zostanie podłączony do respiratora, to może umrzeć.",
        "4621": "(cholesterol, poziom, mieć, organizm, lek) Czy słyszałeś o kimś, kto próbował obniżyć poziom cholesterolu przez dietę, ale bez skutku? Nie uda się to, ponieważ wątroba produkuje 80% cholesterolu, a tylko 20% pochodzi z jedzenia. Organizm zwiększa produkcję cholesterolu, gdy spożywasz go mało, i zmniejsza ją, gdy spożywasz go więcej.",
        "2079": "(alkohol, móc, serce, ciało, organizm) Dlaczego pewna osoba jest tak popularna wśród dorosłych? Taki właśnie problem poruszony zostaje na początku tekstu. Następnie mówi się o znanej blogerce, która dzieli się swoją opowieścią o przełomie w swoim życiu. Okazuje się, że ten przełom nastąpił dzięki pewnemu wydarzeniu. W dalszej części tekstu omówiono korzyści spożywania niewielkich ilości alkoholu dla serca. Alkohol zawiera bowiem polifenole, które wzmacniają naczynia krwionośne. Ponadto, te składniki podnoszą poziom dobrego cholesterolu, znanego jako HDL."
    }
}