{"id":
    {"1551":"1568376630493470721",
    "1028":"1268871026940809216",
    "117":"1244002870225223680",
    "100":"1290191838322671623",
    "265":"1625976890103136278",
    "1428":"1276248070515195910",
    "29723":"1232592475732226048",
    "548353":"1269384930703876100",
    "582":"1602806035407945729",
    "213":"1282660940190752768"},
 "paraphrase":
    {"1551":"ten wywiad i nieudolność rosyjskiego wojska i zero covid policy są dowodem że istnieje pewien Absolut który segreguje konsekwencje działań według moralności i obdarowuje większym bogactwem stronę która myśli abstraktnie i nie poddaje się w wierze w dobro",
    "1028":"COVID-19 – RAPORT DZIENNY – 5 CZERWCA https:\/\/t.co\/Fl1YGqsnd3 przez",
    "117":"Nie będzie solidarnego wycofania się, ale gdyby jakimś cudem się to zdarzyło i gdzieś koło połowy kwietnia epidemia zacznie po mału zdychać - wielcy stratedzy znów wyjdą na kompletnych głupków.",
    "100":"Polskie, uwielbiające omijać przepisy społeczeństwo, przez kilka miesięcy dostawało niejednoznaczne, a chwilami sprzeczne komunikaty nt. zagrożenia bo władze sprawę bagatelizowały lub cynicznie kłamały. Teraz, w panice, będą zaostrzać zasady. Powiedzenia, partacze.",
    "265":"Jakub Kulesza tą jedną wypowiedzią obalił całą kłamliwą narrację i w mediach (oraz choć nie wiem czemu Krzysiek w ogóle się odzywa, skoro nawet nie ma żadnej władzy w Konfederacji i służy tylko do świecenia oczami w TV).",
    "1428":"Nie covid jest problemem. Ryzyko wpisane w zawód a procedury do przestrzegania są. Problemem jest bardzo złe zarządzanie i brak czytelnych, egzekwowanych zasad i szacunku w różnych wymiarach.",
    "29723":"Sprawdziła Pani również, ze szpital który bezczelnie chce zapłaty za badania COVID-19, to szpital we władaniu samorządu, konkretnie pana marszałka Stróżyka z PSL, który siedzi na stołku przez lat ponad 20 i doi obywateli, a nie PiS i rząd ? Walter manipuluje czy nie? Wał czy nie?",
    "548353":"Nie ma to jak bezpośredni kontakt z wyborcami. zaczyna przybierać powoli charakter swoistego ruchu społecznego. Czegoś na kształt prawdziwej alternatywy dla POPiSu. Widać to przede wszystkim po zaangażowaniu sympatyków i coraz wiekszej ilości oddolnych inicjatyw 👍",
    "582":"Wojna sie skonczyla ale obawiam się że ambicje się nie zmieniły. Ponadto skutki eksterminacji sa dewastujące. A stosunek niemcow do polakow jest conajmniej dwulicowy. Pozwol mi zachować godność.",
    "213":"Ja sam krytykowalem PIS czy Dudę, na nich nie głosowałem, ale jak przyszła 2 runda. Trzask kontra Duda to nie rozumiem jak ktoś kto uważa sie za patriotę (nie liczę tych co mówią ze kapitał nie ma narodowości i Polskę maja gdzieś) może popierać Trzaska a nie Dudę."}
}